{"inkVersion":21,"root":[["^Bonjour, aventurier. ","#","^speaker : ??? ","/#","#","^FG : LAT_assis ","/#","#","^BG:chambre","/#","\n","^Je suis Pierre-Georges Latécoère, ingénieur, rêveur… et, comme certains me surnomment, un architecte du ciel. ","#","^speaker : m.Latécoère","/#","\n","^Pour commencer je vais me présenter.","\n","^Je suis né le 25 août 1883 à Bagnères-de-Bigorre, une charmante petite ville des Hautes-Pyrénées.","\n","^Mon père, en 1864, y a fondé une scierie qu’il nomma","\n","^les \"Ateliers de menuiserie et de mécanique générale G. Latécoère\". ","#","^BG:menuiserie","/#","#","^FG:vide","/#","\n","^C’est là que mon histoire commence, entre bois, machines, et un amour grandissant pour l’innovation.","\n","^On me décrit souvent comme un élève brillant, et je dois admettre que j’avais un goût prononcé pour les études. ","#","^FG:etudiant","/#","#","^BG:ecole","/#","\n","^À 17 ans, j’obtiens mon baccalauréat et me passionne également pour les langues étrangères, que j’apprends avec aisance.","\n","^Après avoir étudié au lycée Saint-Louis, à Paris, j’intègre en 1903 l’École Centrale, à l’âge de 20 ans.","\n","^Trois ans plus tard, en 1906, j’en sors diplômé, prêt à embrasser une carrière tournée vers l’ingénierie et l’innovation.","\n","^Après mes études, j’ai repris l’entreprise familiale et lui ai donné un nouvel élan en diversifiant ses activités. ","#","^FG:chefs_de_tram","/#","#","^BG:tram","/#","\n","^Nous nous sommes lancés dans la fabrication de céramiques et de tramways,","\n","^et en 1911, j’ai décroché une importante commande de 150 wagons par an.","\n","^Lorsque la Première Guerre mondiale a éclaté, j’ai d’abord servi comme auxiliaire dans l’artillerie.","\n","^Cependant, mon général a estimé que ma place était dans l’industrie, là où je pourrais être le plus utile.","#","^FG:femme_ouvriere","/#","#","^BG:usine_obus","/#","\n","^De retour chez moi, j’ai commencé par produire des obus, mais rapidement, l’aviation a capté toute mon attention.","\n","^J’ai alors construit deux usines à Toulouse, où nous avons fabriqué près de 800 avions jusqu’à l’armistice de 1918. ","#","^FG:avion","/#","#","^BG:photo-aerienne","/#","\n","^C’est ainsi que Toulouse est devenue un véritable centre de l’aéronautique, une étape déterminante dans mon parcours.","\n",["done",{"#f":5,"#n":"g-0"}],null],"done",{"#f":1}],"listDefs":{}}